// Buttons

"Print..." = "Stampa…";

"Save..." = "Registra…";

"Go Back" = "Indietro";

"Continue" = "Continua";

"Close" = "Chiudi";

"Log Out" = "Logout";

"Restart" = "Riavvia";

"Shut Down" = "Spegni";

// License

"Software License Agreement" = "Licenza d’uso";

// Installation Type

"Package Name" = "Nome pacchetto";

"Package Action" = "Azione";

"Package Size" = "Dimensioni";


"Space Required:" = "Spazio richiesto:";

"Remaining:" = "Rimanente:";


"Standard Install" = "Installazione standard";

"StandardTitle" = "Installazione standard su “%@”";

"Customize" = "Ad hoc";
